Tekla.Structures.ModelInternal.Dstv.DstvContourType
Dstv contour type

Tekla.Structures.ModelInternal.Dstv.DstvContourType.AK
External contour

Tekla.Structures.ModelInternal.Dstv.DstvContourType.IK
Internal contour